
// Auto generated index for searching.
w["启动腾讯会议软件"]="1*0*5";
w["咽腔和喉腔打开及喉部下降的感觉"]="2*0*i";
w["喉结下降"]="2*0*8";
w["在使用腾讯会议时"]="4*10*-1$5";
w["在开启视频时"]="4*10*-1$7";
w["在弹出的注册页面中进行注册"]="1*0*9";
w["声带处于发声的最佳状态"]="2*0*9";
w["如何创建腾讯会议账号"]="1*30*0$2";
w["如何结束会议"]="0*30*0$2";
w["如果自己的背景比较杂乱"]="4*10*-1$6";
w["就能够掌握发声时保持喉部发声最佳状态的方法"]="2*0*k";
w["打呵欠"]="2*0*5";
w["打呵欠/叹气放松喉肌法：打呵欠动作可以使喉部肌肉松弛，喉结下降，声带处于发声的最佳状态。叹气是深呼吸的一种形式，可以矫正单纯用上胸部呼吸的不良习惯和呼吸肌紧张。具体方法是：首先在思想意念上做打呵欠、叹气准备，然后自然地打出呵欠，发出声音。每次练习时要体会口腔、咽腔和喉腔打开及喉部下降的感觉，以后熟练了，就能够掌握发声时保持喉部发声最佳状态的方法"]="2*0*4";
w["打呵欠动作可以使喉部肌肉松弛"]="2*0*7";
w["按钮"]="1*0*8";
w["新用户注册"]="1*0*7";

